<?
$MESS['SR_ADD_ERROR_DEFAULT'] = 'Размещение вопроса запрещено согласно правилам публикации вопросов';
$MESS['SR_ADD_ERROR_BAN'] = 'Размещение вопроса запрещено согласно правилам публикации вопросов';
$MESS['SR_ADD_ERROR_BY'] = "Размещение вопроса доступно после оформления заказа";
$MESS['SR_ADD_ERROR_PAYED'] = "Размещение вопроса доступно после оплаты заказа";
$MESS['SR_ADD_ERROR_AUTH_USER'] = 'Для размещения вопроса необходимо авторизоваться';
$MESS['SR_ADD_ERROR_REPEAT'] = "Вы уже оставляли вопрос к этому товару";
$MESS['SR_ADD_ERROR_REPEAT_TIME'] = "Вы уже оставляли вопрос к этому товару. Следующий вопрос можно оставить после #DATE#";
?>