<?
$MESS["ID_ELEMENT"] = "ID элемента";
$MESS["CACHE_TYPE"] = "Тип кеширования";
$MESS["CACHE_TIME"] = "Время кеширования (сек.)";
$MESS["AJAX"] = "Производить расчеты в компоненте";
$MESS["OFF"] = "Производить";
$MESS["ON"] = "Не производить";
$MESS["NOTICE_EMAIL"] = "Email для уведомления о новых отзывах/комментариях/вопросах (если не заполнено, то используется Email администратора)";
$MESS["DATE_FORMAT"] = "Формат показа даты";
$MESS["TEXTBOX_MAXLENGTH"] = "Длина текстового поля вопроса";
$MESS['USER_AGREEMENT_ID'] = 'Соглашение о правилах публикации';
?>
