<?
$MESS['SR_ADD_ERROR_DEFAULT'] = 'Размещение отзыва запрещено согласно правилам публикации отзывов';
$MESS['SR_ADD_ERROR_BAN'] = 'Размещение отзыва запрещено согласно правилам публикации отзывов';
$MESS['SR_ADD_ERROR_BY'] = "Размещение отзыва доступно после оформления заказа";
$MESS['SR_ADD_ERROR_PAYED'] = "Размещение отзыва доступно после оплаты заказа";
$MESS['SR_ADD_ERROR_AUTH_USER'] = 'Для размещения отзыва необходимо авторизоваться';
$MESS['SR_ADD_ERROR_REPEAT'] = "Вы уже оставляли отзыв к этому товару";
$MESS['SR_ADD_ERROR_REPEAT_TIME'] = "Вы уже оставляли отзыв к этому товару. Следующий отзыв можно оставить после #DATE#";
?>